import meat from "../assets/meat.png";

export const tab_2 = [
    {
        img: meat,
        title: "Говядина, кусок с/к",
        des: "Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
        price: "500 ₽",
        pr: "660 ₽",
        econom: "Экономия 160 ₽",
        btn: "Купить",
        btn_2: "В 1 клик",
    },

    {
        img: meat,
        title: "Говядина, кусок с/к",
        des: "Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
        price: "500 ₽",
        pr: "660 ₽",
        econom: "Экономия 160 ₽",
        btn: "Купить",
        btn_2: "В 1 клик",
    },

    {
        img: meat,
        title: "Говядина, кусок с/к",
        des: "Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
        price: "500 ₽",
        pr: "660 ₽",
        econom: "Экономия 160 ₽",
        btn: "Купить",
        btn_2: "В 1 клик",
    },
];
